{
  "site": {
    "name": "ZNC86.club"
  },
  "pages": {
    "index": {
      "title": "ZNC86.club - motorsports support team for the Z N/C 8/6 chassis",
      "copy1": "ZNC86 is not an online community but a group of friends sharing resources, attending events, learning, solving problems, having fun, and supporting each other to enjoy the pleasures of motoring sport in the Z N/C 8/6 chassis.",
      "we drive the": "we drive the",
      "chassis": "chassis of many names: Scion FR-S, Toyota 86, Toyota GR86, Subaru BRZ.",
      "code of conduct": "Code of Conduct",
      "code subtitle": "Friendly, inclusive, and simple",
      "join": "Join the Club",
      "join subtitle": "Fill out the form and start chatting on Discord",
      "instagram": "Instagram",
      "instagram subtitle": "Follow us @znc86.club"
    },
    "conduct": {
      "title": "ZNC86 Code of Conduct - ZNC86.club",
      "display title": "ZNC86 Code of Conduct",
      "last updated": "Last updated 2022/11/21",
      "make friends": "Make friends not enemies. Strive for kindness, be polite, assume others are acting in good faith, be gracious when others are not. Do not tolerate assholes, negativity, report harassment and hate. Act like youʼll meet these people face-to-face tomorrow.",
      "diversity": " Diversity: Everyone is Welcome",
      "inclusive": "We are inclusive and committed to being a community that everyone feels good about joining. Although we may not be able to satisfy everyone, we will always work to treat everyone well.",
      "applies": "This Code of Conduct applies IRL and online.",
      "subtitle": "Code of Conduct",
      "one": "No discrimination based on gender, sexual orientation, disability, physical appearance, race, age, ethnicity, language, religion (or lack thereof), national origin, or otherwise.",
      "two": "No stalking or harassment, this includes offensive verbal comments related to (1), no posting sexual images in public spaces, deliberate intimidation, following, harassing photography or recording, cyberbullying, disruption of discussions or events, shitposting, no inappropriate physical contact, and no unwelcome attention.",
      "three": "No incitement of violence or promotion of violent ideologies, no xenophobia, no transphobia, no violent nationalism, no antisemitism.",
      "four": "No ad-hominem attacks, name calling, or speech about a person or persons that is negative or harmful to them if the intent is to damage the person either emotionally or financially, or lowers them in the estimation of others.",
      "five": "Sexual language and imagery is not appropriate. No sexual depictions of people under 18 years of age.",
      "six": "Do not share intentionally false or misleading information. No conspiracy theories.",
      "seven": "No commercial accounts, advertising, or excessive promotion."
    },
    "kb": {
      "page title": "Knowledge Base - ZNC86.club",
      "title": "Knowledge Base"
    }
  }
}
